/* Localized versions of Info.plist keys */

CFBundleName = "Säästötila ja väriaineen tiheys";
CFBundleGetInfoString = "Economode & värijauheen tiheys -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
